/* Append indication of trial license */
" (Expiring Trial License)" = "（試用ライセンス期限切れ）";

/* Append indication of license type */
" - Household License" = "- 世帯ライセンス";

/* Append indication of license type */
" - Pro Version" = "- プロバージョン";

/* Append indication of license type */
" - Site License" = "- サイトライセンス";

/* format to show type of pagelet and its title, e.g. RSS Feed 'Cat Daily Digest' */
"%@ %@%@%@" = "%1$@ %2$@%3$@%4$@";

/* explanation going inside temporary file */
"%@ This temporary file can be safely deleted if it is found.\n%@ created this file to verify that this computer was reachable over the Internet." = "%1$@ この仮ファイルは安全に削除できます。\n%2$@ はこのマックがインターネット接続可能であることを確認するためにこの仮ファイルを作成しました。";

/* Default Site Title */
"%@\\U2019s Site" = "%@ のサイト";

/* Exception Already Reported Alert Text */
"%@\n\n(You have already reported this problem to Karelia. Thank you.)" = "%@\n\n(あたなはこの問題を既に Karelia に報告済みです。ありがとうございます。)";

/* Indication in site outline that the page has an empty title. Distinct from untitled, which is for newly created pages. */
"(Empty title)" = "(空タイトル)";

/* Quartz Extreme Comment */
"(Quartz Extreme functionality is supported by the following video GPUs: NVIDIA GeForce2 MX and later, or any AGP-based ATI RADEON GPU. A minimum of 16MB VRAM is required.)" = "(Quartz Extreme は以下の GPU においてサポートされています: NVIDIA GeForce2 MX and later, または全ての AGP-based ATI RADEON GPU。最低16MB VRAM が必要です。)";

/* list separator: , in English */
"," = ",";

/* left double quote */
"\\U201C" = "“";

/* Title of alert */
"\\U201CSites\\U201D must be a folder" = "“サイト” はフォルダでなければいけません";

/* right double quote */
"\\U201D" = "”";

/* second half -- warning when computer could not be reached. */
"\n\nIf you are just testing, and you are OK with your site not being accessible from the Internet, then feel free to ignore this warning." = "\n\nIf もし今テスト中で, サイトがネットからのアクセス不可でも構わなければ, この警告は無視して結構です。";

/* error reason: Sandvox failed to updgrade document */
"\n\nSandvox (build %@) was unable to upgrade this document. Please contact Karelia Software by sending feedback from the 'Help' menu." = "\n\nSandvox (build %@) はこのドキュメントをアップグレードすることができませんでした。\"ヘルプ\"メニューから Karelia Software にフィードバックを送信してください。";

/* error reason: document metadata is unreadable */
"\n\nSandvox was not able to read the document metadata.\n\nPlease contact Karelia Software by sending feedback from the 'Help' menu." = "\n\nSandvox はこのドキュメントのメタデータを読み込めませんでした。\n\n\"ヘルプ\"メニューから Karelia Software にフィードバックを送信してください。";

/* error reason: document model version is unknown */
"\n\nThis document appears to have an unknown document model.\n\nPlease contact Karelia Software by sending feedback from the 'Help' menu." = "\n\nこのドキュメントは不明のドキュメントモデルです。\n\n\"ヘルプ\"メニューから Karelia Software にフィードバックを送信してください。";

/* error reason: Sandvox needs to be upgraded. */
"\n\nThis document was saved with a more recent version of Sandvox (build %@). Please upgrade Sandvox to the latest version." = "\n\nこのドキュメントはお使いのバージョンよりも新しい Sandvox (build %@)で作成されました。Sandvox を最新バージョンにアップグレードしてください。";

/* error reason: The document cannot be upgraded. */
"\n\nThis document was saved with an older version of Sandvox (build %@). Unfortunately, it cannot be upgraded with this version of Sandvox.\n\nPlease contact Karelia Software by sending feedback from the 'Help' menu." = "\n\nこのドキュメントはお使いのバージョンよりも古い Sandvox (build %@) で作成されました。残念ながらお使いのバージョンの Sandvox ではアップグレードは不可能です。\n\n\"ヘルプ\"メニューから Karelia Software にフィードバックを送信してください。";

/* format: This is an Crash Report. */
"\nThis is a %@ Crash Report. Getting good feedback is essential for continually improving %@. Please email the contents of this document to %@ with the subject \\U201C%@\\U201D. Once sent, you may remove the file at your convenience. Thank you.\n\n" = "\nこれは %1$@ クラッシュレポートです。 よいフィードバックは %2$@ を継続して改善していくために欠かせないものです。 このドキュメントの内容を %3$@ 宛に “%4$@” という題名にてメールしてください。 送信後はファイルを削除していただいてかまいません。 ありがとうございます。\n\n";

/* format: This is an Exception Report. */
"\nThis is a %@ Exception Report. Getting good feedback is essential for continually improving %@. Please email the contents of this document to %@ with the subject %@%@%@. Once sent, you may remove the file at your convenience. Thank you.\n\n" = "\nこれは %1$@ エクセプションレポートです。 よいフィードバックは %2$@ を継続して改善していくために欠かせないものです。 このドキュメントの内容を %3$@ 宛に “ %4$@%5$@%6$@”という題名にてメールしてください。 送信後はファイルを削除していただいてかまいません。 ありがとうございます。\n\n";

/* format: This is a Feedback Report. */
"\nThis is a %@ Feedback Report. Getting good feedback is essential for continually improving %@. Please email the contents of this document to %@ with the subject %@%@%@. Once sent, you may remove the file at your convenience. Thank you.\n\n" = "\nこれは %1$@ フィードバックレポートです。 よいフィードバックは %2$@ を継続して改善していくために欠かせないものです。 このドキュメントの内容を %3$@ 宛に “%4$@%5$@%6$@”という題名にてメールしてください。 送信後はファイルを削除していただいてかまいません。 ありがとうございます。\n\n";

/* obvious warning string for file name, starts with _ for alphabetical sorting */
"_EXPORT INFORMATION_.txt" = "_EXPORT INFORMATION_.txt";

/* Message in alert */
"A file at the path '%@' was found. However, this must be a folder, not a file. Please replace this file with a folder." = "パス '%@' にあるファイルは見つかりませんでした。但しこれはファイルではなくてフォルダーでなければいけません。このファイルをフォルダーに入れ替えてください。";

/* title of alert */
"A new version of Sandvox is available" = "Sandvox の新バージョンがあります";

/* action name for adding a collection */
"Add Collection" = "コレクションに追加";

/* alt text for + button in HTML view */
"Add Element" = "エレメントを追加";

/* Action Name: Add Link */
"Add Link" = "リンクを追加";

/* action name for adding a page */
"Add Page" = "ページを追加";

/* action name for adding a page */
"Add Pagelet" = "ページレットを追加";

/* Quartz Extreme Comment */
"Advanced title creation is only available on Macs that support Quartz Extreme." = "アドバンストタイトル作成は Quartz Extreme をサポートしているマックでのみ可能です。";

/* No comment provided by engineer. */
"Always select containing page" = "含まれるページをいつも選択";

/* fragment describing a particular page */
"an enclosing container page, %@%@%@" = "中にあるコンテナページ, %1$@%2$@%3$@";

/* join conjunction: and in English */
"and" = "と";

/* No comment provided by engineer. */
"Are you sure you want to clear the registration key?" = "登録キーをクリアしてもよろしいですか？";

/* status message for test connection */
"Attempting to change to directory... " = "ディレクトリへ移動中...";

/* status message for test connection */
"Attempting to delete the test file... " = "テストファイルを削除中...";

/* status message for test connection */
"Attempting to download the test file... " = "テストファイルをダウンロード中...";

/* status message for test connection */
"Attempting to upload a test file... " = "テストファイルをアップロード中...";

/* tooltip Author:  */
"Author: " = "著者:";

/* connection delegate */
"Authorize Connection?" = "接続を承認しますか？";

/* Status: Autosaving... */
"Autosaving..." = "自動保存...";

/* back-to-top LINK on web pages */
"backToTopLinkHTML" = "[上に戻る]";

/* Back to top title, generally EMPTY */
"backToTopTitleHTML" = " ";

/* Prefix for backup copy of document */
"Backup of " = "バックアップ";

/* Message while building menus. */
"Building Menus..." = "メニュー構築中...";

/* Button in document window */
"Buy Sandvox" = "Sandvox を購入";

/* Cancel Button
   Cancel */

"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cannot Select Pagelet from This Page" = "このページからはページレットは選択不可能です";

/* alert title (capitalized) */
"Cannot Select Pagelet From This Page" = "このページからはページレットは選択不可能です";

/* Undo: user chose new design */
"Change Design" = "デザイン変更";

/* Button title to clear registration */
"Clear" = "消去";

/* title of '+' button; instructions for what to do */
"Click on + to insert an element" = "+をクリックしてエレメントを挿入";

/* Close */
"Close" = "閉じる";

/* Code Injection */
"Code Injection" = "Code Injection";

/* menu tooltip to hide site outline */
"Collapses the outline of the site from the left side of the window." = "ウインドウ左側からサイトのアウトラインを折りたたむ";

/* String_On_Page_Template -- text for link on a blog posting */
"Comment" = "コメント";

/* status message for test connection */
"Connected." = "接続完了";

/* status message for test connection */
"Connectivity test passed!" = "接続テストをパス！";

/* alert text: advice when maximum number of backups exceeded */
"Consider removing backups no longer needed, or send feedback to Karelia suggesting an increase in the maximum number of backups allowed." = "不必要なバックアップを削除するか、Karelia に最大バックアップ数を増やすことを求めるフィードバックを送信してください。";

/* status message for test connection */
"Contacting %@... " = "%@に問い合わせ...";

/* Button in setup host to go to next dialog */
"Continue" = "続ける";

/* Copy MenuItem */
"Copy" = "コピー";

/* Copy Page MenuItem */
"Copy Page" = "ページをコピー";

/* Copy Pages MenuItem */
"Copy Pages" = "複数ページをコピー";

/* No comment provided by engineer. */
"Copying media..." = "Copying media...";

/* No comment provided by engineer. */
"Copying pages..." = "Copying pages...";

/* No comment provided by engineer. */
"Copying..." = "Copying...";

/* Default text for page bottom */
"copyrightHTML" = "Parting Words (著作権, 連絡先情報, etc.)";

/* Title of alert */
"Could not create \\U201CSites\\U201D folder" = "”サイト” フォルダを作成できませんでした。";

/* Title of alert */
"Could not find web server documents folder." = "ウェブサーバードキュメントフォルダ作成不可能";

/* Title of alert */
"Could not make \\U201CSites\\U201D folder readable" = "“サイト” フォルダを書き込み可にできませんでした。";

/* Title of alert */
"Could not make web server folder readable" = "ウェブサーバーフォルダーを読み込み可に変更不可能";

/* Title of alert */
"Could not modify \\U201CSites\\U201D folder" = "”サイト” フォルダを修正できませんでした。";

/* Title of alert */
"Could not modify web server documents folder" = "ウェブサーバードキュメントフォルダーを修正不可能";

/* Alert: Could not remove pre-existing file at path %@. */
"Could not remove pre-existing file at path %@." = "パス %@ における既存ファイルを削除できませんでした。";

/* Crash Report FileName */
"Crash Report" = "クラッシュレポート";

/* Crash/Data Loss PopUpMenuItem */
"Crash/Data Loss" = "クラッシュ／データ消失";

/* Create Button */
"Create" = "作成";

/* Create Link... MenuItem
   Create Link... ToolbarItem */

"Create Link..." = "リンクを作成...";

/* tooltip Created:  */
"Created: " = "作成日：";

/* status message for test connection */
"Creating Directories... " = "ディレクトリを作成中...";

/* No comment provided by engineer. */
"Creating pages..." = "Creating pages...";

/* Creating Site... */
"Creating Site..." = "サイトを作成中...";

/* Last menu item to indicate custom index type */
"Custom" = "カスタム";

/* contextual menu item */
"Custom Summary for Index" = "インデックスのカスタム概要";

/* Cut MenuItem */
"Cut" = "カット";

/* Cut Page MenuItem */
"Cut Page" = "ページをカット";

/* Cut Pages MenuItem */
"Cut Pages" = "複数ページをカット";

/* datastore contains no Media with uniqueID %@ */
"datastore contains no Media with uniqueID %@" = "データストアは %@ という ID のメディアを含みません";

/* Title of initial home page */
"defaultRootPageTitleText" = "ホームページ";

/* Delete MenuItem
   Delete Button */

"Delete" = "削除";

/* Delete Collection MenuItem
   Delete Collection Alert Title */

"Delete Collection" = "コレクションを削除";

/* Delete Page Alert Title
   Delete Page MenuItem */

"Delete Page" = "ページを削除";

/* Delete Pagelet MenuItem */
"Delete Pagelet" = "ページレットを削除";

/* Delete Pages Alert Title
   Delete Pages MenuItem */

"Delete Pages" = "複数ページを削除";

/* status message for test connection */
"Disconnecting... " = "切断中...";

/* checkbox to stop showing alert when a new version of Sandvox is available */
"Do not show this message when a new version is available" = "新バージョンがある際にこのメッセージを表示しない";

/* Delete Collection without Pages Alert Message */
"Do you really want to delete the collection named \\U201C%@\\U201D ?" = " “%@” という名前のコレクションを本当に削除してもよろしいですか?";

/* Delete Collection with Pages Alert Message */
"Do you really want to delete the collection named \\U201C%@\\U201D and all the pages it contains?" = " “%@” という名前のコレクションとそれに含まれているファイルのすべてを本当に削除してもよろしいですか?";

/* Delete Page Alert Message */
"Do you really want to delete the page named \\U201C%@\\U201D ?" = "“%@” という名前のページを本当に削除してよろしいですか?";

/* Delete Pages Alert Message */
"Do you really want to delete the pages named %@, and any pages they contain?" = "\"%@\" という名前のページとそれに含まれるすべてのページを本当に削除してもよろしいですか?";

/* Title of alert */
"Do you really want to save your incomplete hosting information?" = "不完全なホスティング情報を本当にそのまま保存してもよいですか？";

/* alert: replace snapshot title */
"Do you want to replace the last snapshot?" = "前回のスナップショットを置き換えてもよろしいですか？";

/* alert: revert to snapshot. */
"Do you want to revert to the most recently saved snapshot?" = "もっとも新しいスナップショットに戻してもよろしいですか？";

/* question for download warning -- followed by details of update */
"Do you wish to download the upgrade to version %@ of Sandvox? (You are running version %@.)\n\n%@" = "Sandvox アップグレードのバージョン %1$@ をダウンロードしますか? (あなたは現在バージョン %2$@を使っています。)\n\n%3$@";

/* Document Editing PopUpMenuItem */
"Document Editing" = "ドキュメント編集";

/* Don't Open button */
"Don\\U2019t Open" = "開かない";

/* Don't Save Button */
"Don\\U2019t Save" = "保存しない";

/* Done Button in setup host */
"Done" = "終了";

/* status message for test connection */
"Done." = "完了。";

/* Download Button Title */
"Download" = "ダウンロード";

/* tooltip Draft:  */
"Draft: " = "ドラフト：";

/* action name for dragging source objects withing the outline */
"Drag" = "ドラッグ";

/* action name for dragging external objects to source outline */
"Drag from External Source" = "外部ソースからドラグ";

/* tooltip */
"Drag to the left or right to adjust the width of the site outline sidebar." = "サイトアウトラインサイドバーの幅を調節するには右か左にドラグします。";

/* tooltip */
"Drag to the right to reveal the site outline sitebar" = "サイトアウトラインサイドバーを表示するには右にドラグします。";

/* menu title to duplicate generic item
   Duplicate MenuItem */

"Duplicate" = "複製";

/* menu title to duplicate a collection */
"Duplicate Collection" = "コレクションを複製";

/* Duplicate Page MenuItem
   menu title to duplicate a single page */

"Duplicate Page" = "ページを複製";

/* Duplicate Pagelet MenuItem
   menu title to duplicate pagelet */

"Duplicate Pagelet" = "ページレットを複製";

/* menu title to duplicate multiple pages
   Duplicate Pages MenuItem */

"Duplicate Pages" = "複数ページを複製";

/* Button in setup host to start the editing process */
"Edit" = "編集";

/* ActionName: Remove Link */
"Edit Link" = "リンクを編集";

/* Edit Link... ToolbarItem
   Edit Link... MenuItem */

"Edit Link..." = "リンクを編集...";

/* Edit Raw HTML... MenuItem */
"Edit Raw HTML..." = "Edit Raw HTML...";

/* Action Name: Editing */
"Editing" = "編集中";

/* Prompt to enter registration key (with a 'key' icon next to this text) */
"Enter your registration key to unlock Sandvox:" = "登録キーを入力して Sandvox の制限を解除する：";

/* No comment provided by engineer. */
"Error Loading Web Page" = "ウェブページの開示エラー";

/* status message for test connection */
"Errors encountered, test failed. Please go back and check your settings." = "エラーが発生しテストが失敗しました。設定を再確認してください。";

/* status message for test connection */
"Establishing %@ connection... " = "%@ 接続を開始...";

/* Exception Report FileName */
"Exception Report" = "Exception レポート";

/* Export confirmation button */
"Export" = "書き出し";

/* Transfer Controller
   Growl notification */

"Export Complete" = "書き出し完了";

/* upload prefix */
"Exporting" = "Exporting";

/* Publishing Panel */
"Exporting..." = "Exporting...";

/* status message for test connection */
"Failed" = "失敗";

/* status message for test connection */
"Failed." = "失敗。";

/* Feature Request PopUpMenuItem */
"Feature Request" = "機能追加リクエスト";

/* Feedback FileName */
"Feedback" = "フィードバック";

/* Window will close */
"Files are currently getting published to your host. Would you like to finish the publishing first?" = "ファイルは現在ホストにアップロード中です。アップロードを先に完了させますか？";

/* Find MenuItem */
"Find" = "検索";

/* Window will close */
"Finish" = "終了";

/* transfer controller */
"Finishing..." = "Finishing...";

/* Follow-up Previous Report PopUpMenuItem */
"Follow-up Previous Report" = "以前のレポートの追記";

/* format to show URL where it is accessible from Internet -- not verified though */
"From the Internet, it should be reachable at %@. (Not yet verified)" = "インターネットから, %@ でアクセス可能なはずです。 (未確認)";

/* format to show URL where it is accessible from Internet */
"From the Internet, it will be reachable at %@." = "インターネットから, %@ でアクセス可能なはずです。";

/* Go to (followed by URL) */
"Go to" = "移動";

/* action name for grouping selected items */
"Group" = "グループ";

/* menu title to hide designs bar */
"Hide Designs" = "デザインを隠す";

/* menu title to hide Editing Markers */
"Hide Editing Markers" = "編集マークを隠す";

/* menu title to hide inspector panel */
"Hide Inspector" = "インスペクターを隠す";

/* menu title to hide inspector panel */
"Hide Media Browser" = "メディアブラウザを隠す";

/* menu title to hide site outline */
"Hide Site Outline" = "サイトアウトラインを隠す";

/* menu title to hide status bar */
"Hide Status Bar" = "ステータスバーを隠す";

/* Home Page */
"Home" = "ホーム";

/* alert title when the character set specified on the host doesn't match settings */
"Host Character Set Mismatch" = "ホストのキャラクターセットが一致していません。";

/* Undo name */
"Host Settings" = "設定を隠す";

/* web sharing not activated, in summary */
"However, web sharing must be activated in order for this to be functional." = "しかしこの機能を有効にするにはウェブ共有をオンにする必要があります。";

/* Title of results alert */
"HTML is Valid" = "HTML は正確です";

/* HTML/CSS/RSS PopUpMenuItem */
"HTML/CSS/RSS" = "HTML/CSS/RSS";

/* Button prompting user not to lose code */
"I will store the registration key in a safe place." = "登録キーを安全な場所に保管します。";

/* HSA guide (Our documentation is in English only right now) */
"If you are not experienced configuring your host, we suggest you read our online help, using the help button on this window." = "ホストを設定することに慣れていないのなら、このウインドウのヘルプボタンを使って、私たちのオンラインヘルプを参照することを推奨します。";

/* alert informative text: If you don‚Äôt save, your changes will be lost. */
"If you don\\U2019t save, your changes will be lost." = "保存しないと、変更内容は失われます。";

/* No comment provided by engineer. */
"If you open your pages directly from the Finder, please be warned that some hyperlinks that you follow will open folders from the Finder, instead of the corresponding collection pages. This is a known behavior of Safari." = "Finder から直接ページを開いた場合にリンクをクリックすると、リンク対象のページではなくフォルダーが開くので注意してください。これは Safar 特有の現象です。";

/* No comment provided by engineer. */
"If you proceed, the Sandvox registration information for this computer will be removed." = "続行すると Sandvox ライセンス登録情報はこのマックから削除されます。";

/* Window will close */
"Ignore" = "無視";

/* validation error message for illegal 'stem' docRoot */
"Illegal characters found in docRoot." = "docRoot において無効文字が見つかりました。";

/* validation error message for illegal URL */
"Illegal characters found in URL. A URL must look something like http://www.domain.com/path/" = "URL に無効文字が見つかりました。URL は \"http://www.domain.com/path/\" のような形である必要があります。";

/* validation error message for illegal userID */
"Illegal characters found in User ID. A User ID contains numbers and letters and underscores." = "ユーザー ID において無効文字が見つかりました。ユーザー ID は数字、文字もしくはアンダースコアで形成されます。";

/* validation error message for illegal subfolder */
"Illegal characters were found in the folder name.  Please limit the folder name to letters, numbers, dashes, and underscores." = "フォルダ名に無効文字が見つかりました。フォルダ名は文字、数字、ダッシュ、またはアンダースコアに限定してください。";

/* Segment Label */
"Image" = "イメージ";

/* Image  */
"Image " = "イメージ";

/* checkbox title */
"Immediately download without this warning" = "この警告なしにすぐにダウンロード";

/* Warning about exporting */
"In order to properly export your site, you need to specify the URL where it will be published. (RSS data will be incorrect unless the published URL is specified.)" = "サイトを正しく書き出すためには公開先の URL を指定する必要があります。(公開先 URL を指定しない限り RSS データが不正確になります。）";

/* Title for confirmation alert */
"Incomplete Host Setup" = "間違ったホスト設定";

/* tooltip Index Type:  */
"Index Type: " = "タイプをインデックス：";

/* message shown when we are about to show host setup sheet */
"Initializing host setup assistant..." = "Initializing host setup assistant...";

/* Message while initializing launching application. */
"Initializing..." = "初期設定中...";

/* Inquiry PopUpMenuItem */
"Inquiry" = "照会";

/* Action Name: Insert Link */
"Insert Link" = "リンクを挿入";

/* No comment provided by engineer. */
"Invalid Registration Key" = "無効な登録キー";

/* Message in alert */
"It appears that Sandvox has been launched using the 'Reopen' feature of Apple's Crash Reporter.  Unfortunately, this causes Sandvox to use an incorrect configuration.  Please quit Sandvox and launch it normally." = "Sandvox が Apple Crash Reporter の”再度開く”ボタンによって起動されたようです。残念ながらこのやり方で起動すると誤った設定情報で Sandvox が動作してしまいます。Sandvox を一度終了して再度通常の方法で起動しなおしてください。";

/* Host Setup - 404 */
"It appears that the URL, %@, does not resolve to this computer. A web server was contacted, but the test file was not found. One explanation is that you may have a router installed on your local network that does not send requests for web pages to your computer. You will need to consult the documentation for your router or speak to your network administrator." = "%@ という URL がこのマックに返信されてきません。ウェブサーバー接続は試みられましたが、 テストファイルが見つかりませんでした。あなたのLANにルーターがインストールされており、そのルーターがサイト接続リクエストを正しく処理していない可能性があります。 ルーターのマニュアルを確認するか、ネットワーク管理者にお問い合わせください。";

/* Host Setup - wrong computer */
"It appears that the URL, %@, does not resolve to this computer. One reason is that the hostname of this computer may have been improperly specified, and not actually correspond to your computer." = "%@ という URL がこのマックに返信されてきません。 このマックのホスト名設定に何らかの誤りがあり、URL リクエストが正しく処理されていない可能性があります。";

/* format to show URL where it is accessible from LAN */
"It can be reached from your computer and others in your local network at %@." = "%@ のローカルネットワークにおける他のパソコンおよびあなたのマックからアクセス可能です。";

/* format to summarize how URL will be retrieved from the Web */
"It will be reachable from the Web at %@ ." = "%@ においてウェブからのアクセスが可能です。";

/* format to summarize how URL will be published on a remote host */
"It will be transmitted via %@ to your '%@' account at %@." = "%1$@ 経由であなたの '%2$@' アカウントに対して %3$@ で転送されます。";

/* tooltip Language:  */
"Language: " = "言語:";

/* tooltip Last Updated:  */
"Last Updated: " = "最終更新日:";

/* Segment Label, indicating that we are inspecting the current level, not the whole site */
"Level" = "レベル";

/* Headling showing that sandvox is running too many copies simultaneously. */
"License Violation: Too Many Copies of Sandvox are Simultaneously Running." = "ライセンス違反: ライセンス許可されている数以上の Sandvox が起動しています。";

/* Just indicate that it's licensed, with no name. */
"Licensed" = "登録済み";

/* Shows who the application is licensed to */
"Licensed to %@" = "%@ にライセンス登録済み";

/* Message while loading plugins. */
"Loading Plug-Ins..." = "プラグインを装填...";

/* Indication that text is loading into webview */
"Loading..." = "装填...";

/* placeholder string for inserted element in page */
"Lorem ipsum dolor sit amet." = "Lorem ipsum dolor sit amet.";

/* Button to make web folder writable */
"Make Writable" = "書き込み可にする";

/* alert title: max number of backups exceeded */
"Maximum number of backups exceeded." = "最大バックアップ数を超過しました。";

/* mediaID cannot be nil */
"mediaID cannot be nil" = "mediaID は nil ではいけません";

/* Move to Callout MenuItem */
"Move to Callout" = "ページ内に移動";

/* Move to Sidebar MenuItem */
"Move to Sidebar" = "サイドバーに移動";

/* tooltip Needs Uploading:  */
"Needs Uploading: " = "アップロードが必要:";

/* Save Panel Title */
"New Site" = "新規サイト";

/* tooltip prefix to show new version # */
"New Version: %@" = "新規バージョン：%@";

/* No
   No Button */

"No" = "いいえ";

/* message for progress window */
"No changes need publishing" = "変更事項なし、更新必要なし";

/* First menu item to indicate no index */
"No Index" = "インデックスなし";

/* Warning when we cannot load HTML source of a web page */
"No Source Available" = "ソースがありません";

/* Host Setup - No Web Server */
"No web server appears to be responding at the URL you specified, %@. The web server on your computer may not be functioning. Or the hostname of this computer may have been improperly specified. Or you may have a router installed on your local network that does not send requests for web pages to your computer. You will need to consult the documentation for your router or speak to your network administrator." = "%@という指定されたURLではサーバーの応答がありません。あなたのマックのウェブサーバーが機能していない可能性があります。あるいはこのマックのホスト名が正しく定義されていないかもしれません。さらにはあなたのLANに設置されているルーターがあなたのウェブサーバー宛のウェブページリクエストを正しく転送していない可能性もあります。その際はルーターの説明書を見るか、ネットワーク管理者に相談してください。";

/* title of alert */
"Non-Page Link" = "ページでないリンク";

/* text to make sure content is legal */
"Note: Before posting materials (text, images, audio, etc.) on your site, check that you own the copyright and/or control the necessary rights." = "注：サイトにテキスト、イメージ、オーディオなどを投稿する際は、著作権を侵害していないことを確認しましょう。";

/* couldn't make connection
   OK Button
   change cancel button to ok */


"OK" = "OK";

/* No comment provided by engineer. */
"On published site, clicking on image will view full-size image" = "公開されたサイトで画像をクリックするとフルサイズ表示になります。";

/* Alert Message */
"Opening" = "開く...";

/* status message for test connection */
"Operation timed out." = "タイムアウトしました";

/* placeholder for keywords input.  [IF THIS WON'T ALL FIT IN MINIMAL SIZE BOX, PLEASE SHORTEN -- OR REMOVE FIRST SENTENCE. */
"Optional words describing this page, separated by commas (,)" = "このページの内容を示すキーワード（オプショナル）カンマ (,) で区切ること。";

/* Other PopUpMenuItem */
"Other" = "その他";

/* String_On_Page_Template - description of trackbacks */
"Other Posts About This" = "この記事に関するその他の投稿";

/* Title of Warning Alert Panel */
"Outdated Document" = "古いドキュメント";

/* Page Designs PopUpMenuItem */
"Page Designs" = "ページデザイン";

/* tooltip Page Type:  */
"Page Type: " = "ページタイプ：";

/* Segment Label */
"Pagelet" = "ページレット";

/* menu item showing that pagelet canot be manipulated */
"Pagelet owned by home page" = "ホームページに属するページレット";

/* menu item showing that pagelet canot be manipulated */
"Pagelet owned by page %@%@%@" = "ページレットは%1$@%2$@%3$@というページに所有権があります。";

/* No comment provided by engineer. */
"PALETTE_INSERT_INDEX" = "コレクション";

/* No comment provided by engineer. */
"PALETTE_ADD_COLLECTION_POPUP" = "コレクション";

/* No comment provided by engineer. */
"PALETTE_ADD_PAGE" = "ページ";

/* No comment provided by engineer. */
"PALETTE_ADD_PAGE_POPUP" = "ページ";

/* No comment provided by engineer. */
"PALETTE_ADD_PAGELET" = "ページレット";

/* No comment provided by engineer. */
"PALETTE_ADD_PAGELET_POPUP" = "ページレット";

/* No comment provided by engineer. */
"PALETTE_CHOOSE_DESIGN" = "デザイン";

/* No comment provided by engineer. */
"PALETTE_CREATE_EDIT_LINK" = "リンクを作成／編集";

/* No comment provided by engineer. */
"PALETTE_EDIT_ONOFF" = "マーカーを表示／隠す";

/* No comment provided by engineer. */
"PALETTE_GROUP_COLLECTION" = "グループ";

/* No comment provided by engineer. */
"PALETTE_PUBLISH" = "サイトを公開";

/* No comment provided by engineer. */
"PALETTE_SETUP_HOST" = "ホストを設定";

/* No comment provided by engineer. */
"PALETTE_TOGGLE_INFO" = "インスペクタ";

/* No comment provided by engineer. */
"PALETTE_TOGGLE_MEDIA" = "メディア";

/* status message for test connection */
"Password was not accepted." = "パスワードが認証されませんでした。";

/* Paste MenuItem */
"Paste" = "ペースト";

/* Paste Page MenuItem */
"Paste Page" = "ページを貼付け";

/* Paste Pagelet MenuItem */
"Paste Pagelet" = "ページレットを貼付け";

/* Paste Pagelets MenuItem */
"Paste Pagelets" = "ページレットを貼付け";

/* Paste Pages MenuItem */
"Paste Pages" = "ページを貼付け";

/* prompt for exporting a website to a folder */
"Please create a folder to contain your site." = "あなたのサイトを維持するフォルダーを作成してください";

/* Alert Message Title */
"Plug-in Installed" = "プラグインインストール完了";

/* message for progress window */
"Preparing to Publish Website..." = "ウェブサイト公開を準備中...";

/* Uploading */
"Preparing to Publish..." = "ウェブサイト公開を準備中";

/* Transfer Controller
   Growl notification */

"Publishing Complete" = "公開完了";

/* Window Will Close */
"Publishing in Progress" = "公開作業中";

/* Transfer controller panel */
"Publishing to" = "公開先";

/* Publishing/Uploading PopUpMenuItem */
"Publishing/Uploading" = "公開／アップロード";

/* Prompt to purchase license */
"Purchase your License to Sandvox:" = "Sandvox のライセンスを購入：";

/* Title of alert */
"Quartz Extreme Not Available" = "Quartz Extreme がありません";

/* Quit button */
"Quit" = "終了";

/* status message for test connection */
"Received the error message: %@" = "受信したエラーメッセージ：%@";

/* No comment provided by engineer. */
"Registration Key Accepted" = "ライセンス登録キー認証完了";

/* tooltip for reload button */
"Reload web view" = "ウェブ表示を更新";

/* No comment provided by engineer. */
"Remote Hosting Required for Export" = "書き出しにホスティングが必要";

/* action name for removing banner image */
"Remove Banner" = "Remove Banner";

/* contextual menu item */
"Remove Custom Summary of Page..." = "ページのカスタム要約を削除...";

/* action name for removing a folder's favicon */
"Remove Favicon" = "Favicon を削除";

/* ActionName: Remove Link */
"Remove Link" = "リンクを取り除く";

/* action name for removing site logo image */
"Remove Logo" = "ロゴを削除";

/* action name for removing selected page */
"Remove Selected Page" = "選択されたページを削除";

/* action name for removing selected pages */
"Remove Selected Pages" = "選択された複数のページを削除";

/* action name for removing a thumbnail image */
"Remove Thumbnail" = "サムネイル画像を削除";

/* Revert Button */
"Revert" = "元に戻す";

/* alert: revert failed */
"Revert Failed" = "元の状態に戻すのに失敗";

/* Acknowledgments Window Title */
"Sandvox Acknowledgments" = "Sandvox クレジット";

/* additional error message */
"Sandvox could not retrieve a password for %@ for server: %@" = "Sandvox はサーバ %2$@ の %1$@ のためのパスワードを見つけられませんでした: ";

/* title of alert */
"Sandvox Demo: Restricted Publishing" = "Sandvox デモ：制限付き公開";

/* Unexpected Exception Alert Title */
"Sandvox encountered a problem." = "Sandvox に問題が生じました。";

/* Title of alert */
"Sandvox has been improperly launched" = "Sanvox が誤った状態で起動しました。";

/* Title of alert */
"Sandvox has been improperly relaunched" = "Sandvox が誤った状態で再起動しました。";

/* Headling showing that sandvox is already registered */
"Sandvox is already registered. Thank you." = "Sandvox は既にライセンス登録済みです。どうもありがとうございます。";

/* Message in alert */
"Sandvox is running with an older version of WebKit (%@) than it should. It may have been launched with a utility that has a bug in how it launches Sandvox. Sandvox will function, but not properly. Please report this to Karelia and tell us how you launched Sandvox (using the feedback reporter in the Help menu), including your console log file (console.log)." = "Sandvox は使うべきものより古いバージョンの WebKit (%@) で起動しています。これは Sandvox を起動する際にバグを生じるユーティリティによって起動された可能性があります。Sandvox は動作しますが, 正しく動作しないでしょう。Karelia にこの件を連絡し、（ヘルプメニューからフィードバックレポーターを使って）Sandvox をあなたがどのようにして起動したのかをコンソールログとともに報告してください。(console.log)";

/* Autosave GenericError Alert */
"Sandvox is unable to autosave this document. The exact problem is unknown. Although the problem may resolve in a future autosave, it is recommended that you close this document. Some information may be lost. Please use Help > Send Feedback... to send Karelia a report. Be sure to include the filtered console log, so that we may diagnose the problem." = "Sandvox はこのドキュメントを自動保存できません。正確な原因は不明です。この問題は次期バージョンで解決するかもしれませんが、当面はこのドキュメントをそのまま閉じることを勧めます。一定の未保存事項は保存されないかもしれません。ヘルプメニューの \"フィードバックを送信” を使って Karelia にレポートを送信してください。問題を正確に分析できるようにフィルターにかけたコンソールログを必ず送信してください。";

/* Autosave NoSuchFileError Alert */
"Sandvox is unable to autosave this document. The underlying .svxSite file cannot be located. Was it placed in the Trash? If so, you may be able to correct the problem by moving the file from the Trash to its original location. If you are not able to correct the problem, please close this document and use Help > Send Feedback... to send Karelia a report. Be sure to include the filtered console log, so that we may diagnose the problem." = "Sandvox はこのドキュメントを自動保存できません。この自動保存に関連する .svx ファイルが見つかりません。ゴミ箱に捨ててしまいましたか？もしそうならばファイルをゴミ箱から取り出し元の場所に戻すことで解決できるかもしれません。もし問題解決できない際にはヘルプメニューの \"フィードバックを送信” を使って Karelia にレポートを送信してください。問題を正確に分析できるようにフィルターにかけたコンソールログを必ず送信してください。";

/* Autosave OutOfSpaceError Alert */
"Sandvox is unable to autosave this document. Your Macintosh does not appear to have enough space left on disk to accomodate the file." = "Sandvox はこのドキュメントを自動保存できません。あなたのマックにはこのファイルの保存に必要なディスク容量が残っていません。";

/* status message for test connection */
"Sandvox is unable to write a test file into your computer\\U2019s temporary directory." = "Sandvox はあなたのマックの仮ディレクトリにテストファイルを書き込めませんでした。";

/* Alert: Beta Message */
"Sandvox Public Beta" = "Sandvox パブリックベータ";

/* Release Notes Window Title */
"Sandvox Release Notes" = "Sandvox リリースノート";

/* could not connect */
"Sandvox was not able to successfully reach your computer from the Internet." = "Sandvox はインターネットからあなたのマックへアクセスすることができませんでした。";

/* Message in alert */
"Sandvox was unable create a file inside the \\U201CSites\\U201D folder in your home directory. You will need to make this folder writable (using the Finder)." = "Sandvox はあなたのホームディレクトリにある”サイト”フォルダにファイルを新規作成できませんでした。Finder を使ってこのフォルダを書き込み可にする必要があります。";

/* Message in alert */
"Sandvox was unable create a file inside the folder at '%@' on your computer. Do you want to make this folder writable by all users on your computer?" = "Sandvoxは '%@' の中にあるフォルダーにファイルを作成できませんでした。このマックの全てのユーザーが書き込みできるようにフォルダ設定を変更しますか？";

/* Message in alert */
"Sandvox was unable create a file inside the folder at '%@' on your computer. You will need to perform this adjustment using the Finder." = "Sandvoxは '%@' の中にあるフォルダーにファイルを作成できませんでした。フォルダ設定変更を Finder でする必要があります。";

/* Message in alert */
"Sandvox was unable create a folder called \\U201CSites\\U201D in your home directory. You will need to repair your Mac OS X installation so that you are able to create files in your home folder." = "Sandvox はあなたのホームディレクトリにある ”サイト” フォルダにファイルを新規作成できませんでした。Mac OS X をインストールし直してホームディレクトリにファイルが書き込めるようにする必要があります。";

/* alert: could not remove prior snap */
"Sandvox was unable to create a snapshot of this document. Please check that the folder %@ exists and is writeable." = "Sandvox はこのドキュメントのスナップショットを作成できませんでした。%@ フォルダが存在し書き込み可であることを確認してください。";

/* Message in alert */
"Sandvox was unable to find the folder at the path '%@'. You will need repair your Mac OS X installation so that this directory exists." = "パス '%@' においてフォルダを見つけられませんでした。Mac OS X にてこのディレクトリが存在するように修正が必要です。";

/* alert: could not remove prior snap */
"Sandvox was unable to move this document's previous snapshot to the Trash. Please remove the document at %@." = "Sandvox はこのドキュメントの過去のスナップショットをごみ箱へ移動できませんでした。%@ にあるドキュメントを削除してください。";

/* alert: could not Trash document */
"Sandvox was unable to put the current version of the document in the Trash before reverting. This is done as a safety precaution. The document will not be reverted. Please check the Trash for any problems or remove the document at %@ manually." = "Sandvox は現行バージョンのドキュメントを元の状態に戻す前にごみ箱に移動できませんでした。これは安全策として講じられています。このドキュメントは元の状態には戻されません。ごみ箱の問題を検証するか %@ にあるドキュメントをマニュアルで削除してください。";

/* alert: could not revert document */
"Sandvox was unable to revert using the current snapshot. Please drag the document %@ out of the Trash and reopen it to continue using it. Please also check that the directory %@ is readable." = "Sandvox はこのドキュメントのスナップショットを作成できませんでした。%@ フォルダが存在し書き込み可であることを確認してください。 %1$@ をごみ箱からドラグして取り出し再度開いて使ってください。また、ディレクトリ %2$@ が書き込み可であることを確認してください。";

/* Quartz Extreme Comment */
"Sandvox will still function perfectly well, but not be able to create fancy page titles." = "Sandvox はこのままでも正しく動作しますが、派手なページタイトルの作成はできません。";

/* Save Button */
"Save" = "保存";

/* Save a Copy */
"Save a Copy" = "コピーを保存";

/* Save a Copy As... */
"Save a Copy As..." = "コピーとして保存";

/* Save As... Button */
"Save As..." = "別名で保存...";

/* Save Report... Button */
"Save Report..." = "レポートを保存...";

/* upload prefix */
"Saving" = "保存中";

/* Message while checking documents. */
"Searching for previously opened documents..." = "以前に開いたドキュメントを検索中...";

/* Button in document window */
"See Unread News" = "未読ニュースを見る";

/* Button title */
"Select" = "選択";

/* Segment Label */
"Selection" = "選択部分";

/* Message to user during HTTP submit */
"Sending report to Karelia..." = "karelia にレポートを送信...";

/* tooltip Server Path:  */
"Server Path: " = "サーバーパス:";

/* action name for setting banner image */
"Set Banner" = "バナーをセット";

/* action name for setting a folder's favicon */
"Set Favicon" = "Favicon をセット";

/* action name for setting site logo image */
"Set Logo" = "ロゴを設定";

/* action name for setting a thumbnail image */
"Set Thumbnail" = "サムネイルをセット";

/* menu title to show design bar */
"Show Designs" = "デザインを表示";

/* menu title to show Editing Markers */
"Show Editing Markers" = "編集マーカーを表示";

/* menu title to show inspector panel */
"Show Inspector" = "インスペクタを表示";

/* menu title to show inspector panel */
"Show Media Browser" = "メディアブラウザを表示";

/* menu title to show site outline */
"Show Site Outline" = "オンラインでサイトを表示";

/* menu title to show status bar */
"Show Status Bar" = "ステータスバーを表示";

/* Tooltip: menu tooltip to show site outline */
"Shows the outline of the site on the left side of the window. Window must be wide enough to accomodate it." = "ウインドウの左側にサイトのアウトラインを表示。コンテンツをすべて表示するにはウインドウ幅が充分であることが必要。";

/* Segment Label, indicating that we are inspecting the whole site */
"Site" = "サイト";

/* Default introduction statement for a page */
"siteSubtitleHTML" = "これはサイトの副題です。";

/* Skip navigation LINK on web pages */
"skipNavigationLinkHTML" = "[スキップ]";

/* Site navigation title on web pages (can be empty if link is understandable) */
"skipNavigationTitleHTML" = "サイトナビゲーション";

/* Skip sidebars LINK on web pages */
"skipSidebarsLinkHTML" = "[スキップ]";

/* Sidebar title on web pages (can be empty if link is understandable) */
"skipSidebarsTitleHTML" = "サイドバー";

/* alert: snapshot failed */
"Snaphot Failed" = "スナップショット失敗";

/* Snapshot Button */
"Snapshot" = "スナップショット";

/* snapshot of */
"Snapshot of %@" = "%@ のスナップショット";

/* Spelling MenuItem */
"Spelling" = "スペル";

/* transfer panel button name */
"Stop" = "中止";

/* tooltip for stop button */
"Stop loading" = "停止";

/* Transfer Controller */
"Stopping..." = "Stopping...";

/* Message to user following successful HTTP submit */
"Thanks for submitting your report." = "レポート提出ありがとうございます。";

/* result of installation */
"The '%@' plugin '%@' was installed.\n\nYou may need to re-launch Sandvox to use it." = "'%1$@' プラグイン '%2$@' がインストールされました。\n\nプラグインを有効にするために Sandvox の再起動が必要かもしれません。";

/* alert: The document was saved with an older version of Sandvox. */
"The document \\U201C%@\\U201D was saved with an older version of Sandvox. To open it, Sandvox must upgrade your document. Your original file will be renamed to %@. Are you sure you want to upgrade this document?" = "ドキュメント “%1$@” は古いバージョンの Sandvox で保存されています。これを開くにはSandvoxがこのドキュメントをアップグレードする必要があります。元のファイルは %2$@ に名前が変更されます。このドキュメントをアップグレードしてもよろしいですか？";

/* Message in alert */
"The folder at '%@' needs to be readable by other users in order to host your website from your computer. You will need to make this folder fully readable (using the Finder)." = " '%@' のフォルダーはあなたのマックでサイトをホストするために他のユーザーからの読み込みが可能である必要があります。Finder を使ってすべてのユーザーからの読み込み可にする必要があります。";

/* error message */
"The following keyPath returned an empty or uncovertable value: %@" = "以下の keyPath 空または変換不可の値を返しました：%@";

/* fragment describing homepage */
"the home page" = "ホームページ";

/* No comment provided by engineer. */
"The host you have chosen always serves its text encoded as '%@'.  In order to prevent certain text from appearing incorrectly, we suggest that you set your site's 'Character Encoding' property to match this, using the inspector." = "あなたが選択したホストは、常にテキストエンコードを '%@' に設定しています。テキストを正しく表示するために、インスペクターを使って、あなたのサイトのエンコーディングをホストと同じに設定することを推奨します。";

/* No comment provided by engineer. */
"The item you clicked on, %@, is copied from %@. Please select that page to edit this pagelet." = "あなたがクリックした項目、 %1$@ は %2$@ からコピーされました。このページレットを編集するにはそのページを選択してください。";

/* No comment provided by engineer. */
"The item you clicked on, %@, is copied from an enclosing container page, %@%@%@. Please select that page to edit this pagelet." = "あなたがクリックした項目、 %1$@ は %2$@%3$@%4$@ からコピーされました。このページレットを編集するにはそのページを選択してください。";

/* No comment provided by engineer. */
"The key returned by the payment server, \\U201C%@\\U201D, was not accepted. Please try to enter the key manually, or submit feedback from the 'Help' menu if you are still having problems." = "ペイメントサーバーが返してきたキー, “%@”, は受付拒否されました。キーをマニュアル入力するか、それでも問題が発生する場合にはヘルプメニューからフィードバックフォームを送信してください。";

/* No comment provided by engineer. */
"The key you entered, \\U201C%@\\U201D, was not accepted. Please make sure all words are spelled exactly the same as the given code. (Try copying and pasting into the text field.)\n\nNote: Your registration key is a sequence of words, usually your name followed by three nonsense words." = "ペイメントサーバーが返してきたキー, “%@”, は受付拒否されました。与えられたコードを参照して、すべての単語においてスペル違いがないかチェックしてください。（テキストフィールドからコピーペーストを試してみてください。）\n\n注意：あなたの登録キーはたいていがあなたの名前にランダムの言葉を加えたものです。";

/* alert: snapshot will be placed in trash.  %@ is a date or a day name like yesterday with a time. */
"The older snapshot will be placed in the Trash.  It was saved %@.  " = "古いスナップショットはごみ箱に移されました。 保存完了しました。%@";

/* Alert: The path %@ is not writeable. */
"The path %@ is not writeable." = "パス %@ は書き込み不可です。";

/* alert: changes will be lost. %@ is replaced by a date or day+time */
"The previous snapshot was saved %@. Your current changes will be lost." = "過去のスナップショットが保存されました。 %@　現在の変更事項は失われます。";

/* validated message */
"The results from the HTML validator have been loaded into Sandvox's web view. To return to the standard view of your web page, choose the 'Reload Web View' menu." = "HTML validator の結果が Sandvox のウェブ表示に装填されました。標準表示に戻るには”ウェブ表示を更新”メニューを選択します。";

/* Transfer Controller */
"The site has been published to %@." = "サイト公開先 %@.";

/* Growl notification */
"The site has been published to this computer." = "あなたのサイトは %@ へ公開されました。";

/* Unknown URL for the localhost */
"The URL from which this site should be reachable has not been determined yet." = "この URL によるサイトへの接続確認はまだです。";

/* No comment provided by engineer. */
"The validator returned the following status message:\n\n%@" = "Validator は以下のエラーメッセージを返しました：\n\n%@";

/* Message to user that feedback server could not be contacted */
"There was a problem contacting Karelia's servers. Your report could not be submitted. Please consider saving to a file and emailing that file directly to Karelia." = "Karelia のサーバーへの接続に問題がありました。レポート送信ができません。レポートをファイルとして保存し Karelia へ直接メールで送信するようにしてください。";

/* No comment provided by engineer. */
"These files should be uploaded so that they can be viewed at <%@>.\n\n" = "これらのファイルは <%@>.\n\nで閲覧できるようにアップロードする必要があります。";

/* alert message text: Document is read-only. */
"This document is read-only. Would you like to save it to a new location?" = "このドキュメントは読み込み専用です。新しい場所に保存しますか？";

/* validation error message for invalid hostname */
"This does not appear to be a valid hostname. A hostname consists of server name(s) and a domain name, like server.domain.com, or is a valid IP address like '123.45.67.89'." = "これは正しいホスト名ではないようです。ホスト名は server.domain.com といったようなサーバー名またはドメイン名、または '123.45.67.89' のような IP アドレスです。";

/* validation error message for invalid web hostname */
"This does not appear to be a valid Web URL. %@%@%@ does not appear to be a valid hostname." = "これは正しい URL ではないようです。%1$@%2$@%3$@ は有効なホスト名ではないようです。";

/* Summary of new features about this new version of the application */
"This major update allows custom banner image setting; it has four new pagelet types and several new designs.  There are also  a number of new features for the 'Pro' version." = "This major update allows custom banner image setting; it has four new pagelet types and several new designs.  There are also  a number of new features for the 'Pro' version.";

/* No comment provided by engineer. */
"This message has been saved to your desktop as 'Sandvox-Paypal Error.html'." = "このメッセージはデスクトップに 'Sandvox-Paypal Error.html' という名前で保存されました。";

/* Warning for a published home page; the placeholder is replaced with 'Sandvox' as a hyperlink. */
"This page was created by a trial version of %@. (Sandvox must be purchased to publish multiple pages.)" = "このページは %@ の試用版で作成されました。 (複数ページを公開するには Sandvox の購入が必要です。)";

/* followed by date */
"This was exported on %@\n\n" = "これは %@\n\nへ書き出されました。";

/* No comment provided by engineer. */
"This website cannot be published until you have set up your MobileMe account." = "このウェブサイトはあなたの MobileMe アカウント設定が完了するまで公開できません。";

/* summary text for unpublished website */
"This website is not set up to be published on this computer or on another host.\n\nClick Edit to set up where to publish your site." = "このウェブサイトはこのマックや他のホストへの公開をするように設定されていません。\n\n編集をクリックしてサイトの公開先を設定してください。";

/* introduction of local hosting */
"This website will be published locally on your computer." = "このウェブサイトはあたなのマック上に公開されます。";

/* introduction of remote hosting for non-MobileMe account */
"This website will be published on an external host." = "このウェブサイトは外部ホストに公開されます。";

/* introduction of remote hosting for MobileMe account */
"This website will be published on your \\U201C%@\\U201D MobileMe account." = "このサイトはあなたの “%@” MobileMe アカウントに公開されます。";

/* format for summary of dot mac account */
"This website will be published on your \\U201C%@\\U201D account." = "このサイトはあなたの “%@” アカウントに公開されます。";

/* status message for test connection */
"Timed out, unable to complete tests." = "タイムアウト、テスト完了ができません。";

/* tooltip Title:  */
"Title: " = "タイトル：";

/* Default Title of page */
"titleHTML" = "名称未設定";

/* No comment provided by engineer. */
"TOOLBAR_INSERT_INDEX" = "コレクション";

/* No comment provided by engineer. */
"TOOLBAR_ADD_PAGE" = "ページ";

/* No comment provided by engineer. */
"TOOLBAR_ADD_PAGELET" = "ページレット";

/* No comment provided by engineer. */
"TOOLBAR_CHOOSE_DESIGN" = "デザイン";

/* No comment provided by engineer. */
"TOOLBAR_CREATE_LINK" = "リンクを作成";

/* No comment provided by engineer. */
"TOOLBAR_EDIT_LINK" = "リンクを編集";

/* No comment provided by engineer. */
"TOOLBAR_EDIT_OFF" = "マーカーを隠す";

/* No comment provided by engineer. */
"TOOLBAR_EDIT_ON" = "マーカーを表示";

/* No comment provided by engineer. */
"TOOLBAR_GROUP_COLLECTION" = "グループ";

/* No comment provided by engineer. */
"TOOLBAR_PUBLISH" = "公開";

/* No comment provided by engineer. */
"TOOLBAR_SETUP_HOST" = "ホストを設定";

/* No comment provided by engineer. */
"TOOLBAR_TOGGLE_INFO" = "インスペクタ";

/* No comment provided by engineer. */
"TOOLBAR_TOGGLE_MEDIA" = "メディア";

/* tooltip */
"TOOLTIP_INSERT_INDEX" = "サイトに新規コレクションを追加";

/* tooltip */
"TOOLTIP_ADD_PAGE" = "サイトに新規ページを追加";

/* tooltip */
"TOOLTIP_ADD_PAGELET" = "新規ページレットを現在のページに追加";

/* tooltip */
"TOOLTIP_CHOOSE_DESIGN" = "サイトのデザインを選択";

/* tooltip */
"TOOLTIP_CREATE_LINK" = "パネルを開き選択済みテキストからリンクを作成";

/* tooltip */
"TOOLTIP_EDIT_LINK" = "パネルを開き選択したリンクを編集";

/* tooltip */
"TOOLTIP_EDIT_OFF" = "ページマーカーを開いて編集を補助";

/* tooltip */
"TOOLTIP_EDIT_ON" = "ページマーカーを開いて編集を補助";

/* tooltip */
"TOOLTIP_GROUP_COLLECTION" = "新規コレクションにおいて選択されたページをグループ化";

/* tooltip */
"TOOLTIP_PUBLISH" = "ISP に変更事項を送信";

/* tooltip */
"TOOLTIP_SETUP_HOST" = "ホスト設定アシスタントを表示";

/* tooltip */
"TOOLTIP_TOGGLE_INFO" = "インスペクターパネルを表示／隠す";

/* tooltip */
"TOOLTIP_TOGGLE_MEDIA" = "メディアブラウザを表示／隠す";

/* String_On_Page_Template - text for trackback link */
"Trackback" = "トラックバック";

/* Undo Typing */
"Typing" = "入力";

/* status message for test connection */
"Unable to connect; the password was not accepted for your account. Please go back and review your account information." = "接続不可能；パスワードがあなたのアカウントで認証できませんでした。前に戻ってアカウント情報を確認してください。";

/* Message to user following network error */
"Unable to contact Karelia support." = "Karelia サポートへの連絡不可";

/* error message */
"Unable to copy file to this directory: %@" = "このディレクトリへのファイルコピーができません：%@";

/* Unable to copy to path */
"Unable to copy to path" = "パスのコピーができません";

/* Message in alert */
"Unable to create a connection to host '%@' with the %@ protocol. %@" = "ホスト '%1$@' に対してプロトコル %2$@ による接続作成ができません。%3$@";

/* couldn't make connection */
"Unable To Create Connection" = "接続作成ができません";

/* Alert: Unable to create new document. */
"Unable to create new document." = "新規ドキュメント作成ができません";

/* status message for test connection */
"Unable to create test file %@" = "テストファイル %@ 作成ができません";

/* status message for test connection */
"Unable to download file from URL: %@" = "URL からのファイルのダウンロードができません：%@";

/* status message for test connection */
"Unable to download the test file from the server. You may have your host's URL Format misconfigured." = "サーバーからテストファイルのダウンロードができません。ホストの URL の書式が間違っている可能性があります。";

/* status message for test connection */
"Unable to establish a HTTP connection to the server. You may have your host's URL Format misconfigured." = "サーバーへの HTTP 接続ができません。ホストの URL の書式が間違っている可能性があります。";

/* status message for test connection */
"Unable to establish connection to URL: %@" = "URL への接続ができません：%@";

/* error: KTURLProtocol */
"Unable to find document #%@" = "ドキュメント #%@ が見つかりません。";

/* error message */
"Unable to generate CSS for identifier %@" = "認識値 %@ のための CSS が書けません";

/* No comment provided by engineer. */
"Unable to load news feed." = "ニュースフィードが装填できません";

/* alert: Unable to locate previously opened files. */
"Unable to locate previously opened files." = "以前に開いたファイルのいくつかが開けません";

/* error message */
"Unable to post HTML to validator.w3.org:\n%@" = "HTML を validator.w3.org に送信できません：\n%@";

/* title of dialog */
"Unable to Publish" = "Unable to Publish";

/* error description: Unable to read document data model */
"Unable to read document data model." = "ドキュメントデータモデルが読み込めません";

/* error description: document metadata is unreadable */
"Unable to read document metadata." = "ドキュメントのメタデータを読み込めません";

/* error description: document model version is unknown */
"Unable to read document model information." = "ドキュメントモデル情報が読み込めません";

/* error description: Unable to upgrade document model. */
"Unable to upgrade document." = "ドキュメントのアップグレードができません";

/* Title of alert */
"Unable to Validate" = "確認できません";

/* Button in document window */
"Update Sandvox" = "Sandvox をアップデート";

/* Upgrade Document button */
"Upgrade Document" = "ドキュメントをアップグレード";

/* Question for title of warning */
"Upgrade to Sandvox %@?" = "Sandvox %@ にアップグレードしますか?";

/* Prompt to purchase ADDITIONAL/Upgrade licenses */
"Upgrade Your License or Purchase Additional Licenses to Sandvox:" = "あなたの Sandvox のライセンスをアップグレード、または追加ライセンスを購入する：";

/* upload prefix */
"Uploading" = "アップロード中";

/* User Experience PopUpMenuItem */
"User Experience" = "ユーザ体験";

/* Title of alert */
"Validation Results Loaded" = "確認結果装填済";

/* validation error message for unexpected non-string */
"Value is not a string" = "値はstringではありません";

/* button name */
"View Site" = "View Site";

/* Transfer Controller */
"Warning: Sandvox was not able to verify that all files were saved. Please check the folder for accuracy. You may wish to Export again." = "Warning: Sandvox was not able to verify that all files were saved. Please check the folder for accuracy. You may wish to Export again.";

/* Transfer Controller */
"Warning: Sandvox was not able to verify that all files were uploaded. Please check your site for accuracy. You may wish to Publish Entire Site again." = "Warning: Sandvox was not able to verify that all files were uploaded. Please check your site for accuracy. You may wish to Publish Entire Site again.";

/* HSA guide (Our documentation is in English only right now) */
"We suggest you read the troubleshooting section of our help, using the help button on this window." = "このウインドウのヘルプボタンを使ってオンラインヘルプのトラブルシューティングセクションを参照してください。";

/* prompt shown when web sharing is turned on */
"Web sharing is now active." = "ウェブ共有は有効です。";

/* Yes Button
   Yes */

"Yes" = "はい";

/* No comment provided by engineer. */
"You are now licensed to use Sandvox.\n\nPlease save your registration key in case you need to re-register the program in the future.\n\nYou should quit and re-launch Sandvox to update the menus to their fully registered state." = "Sandvox のライセンス登録が済みました。\n\nソフトウエアを再登録しなければいけない時のために登録キーをしっかり保存してください。\n\nSandvox のメニューをライセンス登録済みの状態にするためにソフトの再起動をしてください。";

/* No comment provided by engineer. */
"You are now licensed to use Sandvox.\n\nYou will also receive an e-mail with your registration key, \\U201C%@\\U201D.\n\nPlease save this key in case you need to re-register the program in the future.\n\nYou should quit and re-launch Sandvox to update the menus to their fully registered state." = "あなたの Sandvox のライセンス登録が完了しました。\n\nまた、登録キーはメールにてあなたのもとへ配信されます。 “%@”.\n\n将来何らかの理由で再度ソフトのインストールと登録をする必要が出てきたときのために登録キーは必ず保存しておいてください。\n\nメニューを完全に登録ユーザーモードに更新するには Sandvox を再起動してください。";

/* No comment provided by engineer. */
"You are running a demo version of Sandvox. Only the home page will be exported or uploaded. To publish additional pages, you will need to purchase a license." = "あなたは試用版の Sandvox を使用しています。メインページのみがアップロードおよび書き出し可能です。他のページを書き出し／公開するにはライセンス登録が必要です。";

/* Alert: Beta Informative Text */
"You are running Sandvox version %@, build %@.\n\nThis is a Public Beta version and will expire on %@. (We will make a new version available by then.)\n\nIf you find problems, please use \\U201CSend Feedback...\\U201D under the Sandvox menu, or email support@karelia.com.\n\nSince this is BETA software, DO NOT use it with critical data or for critical business functions. Please keep backups of your files and all source material. We cannot guarantee that future versions of Sandvox will be able to open sites created with this version!\n\nUse of this version is subject to the terms and conditions of Karelia Software's Sandvox Beta License Agreement." = "あなたは Sandvox バージョン %1$@, build %2$@ を使っています。\n\nこれは公開ベータ版であり、 %3$@ に期限切れとなります。 (それまでには新バージョンを公開します。)\n\n問題が発生した場合はヘルプメニューからフィードバックフォームを送信するか、 support@karelia.com までメールしてください。\n\nこれはベータ版ソフトなので, 重要なデータや重要なビジネスには使用しないでください。ファイルやサイトのパーツなどはバックアップをとっておいてください。このバージョンで作成したファイルが次期バージョン Sandvox で開けるかどうかの保証はありません!\n\nこのバージョンの使用に関しては Karelia Software の Sandvox ベータソフト使用規約に準じます。";

/* No comment provided by engineer. */
"You clicked on a link that would open a page that Sandvox cannot directly display.\n\n\t%@\n\nWhen you publish your website, you will be able to view the page with your browser." = "あなたはクリックしたリンクは Sandvox が直接表示することのできないページです。\n\n\t%@\n\nサイトを公開すれば、ブラウザを使ってこのページを表示することができます。";

/* No comment provided by engineer. */
"You have chosen to publish your website on a remote host." = "あなたは外部ホストにサイトを公開するオプションを選びました。";

/* Message in alert prompting user to fill out hosting info */
"You have not fully specified and tested your connection information. You may save the configuration in progress, but your website cannot be published until you finish." = "あなたは接続情報の確定／テストをまだしていません。設定情報は作業途中で保存できますが、それが完了するまではサイトを公開することはできません。";

/* warning when we dont have full host setup */
"You have not fully specified and tested your connection information. You will need to fill in the connection information and verify that you can connect to your host before this website can be published." = "あなたは接続情報の確定／テストをまだしていません。接情報を入力しホストへの接続を確認テストしてからでないとサイトの公開はできません。";

/* warning when computer could not be reached. */
"Your computer could not be reached from the Internet at the URL you have specified, %@. You may need to check your hostname settings, or configure your router or local network so that your computer is reachable from the Internet." = "あなたが指定した URL %@ ではインターネットからあなたのマックに接続できませんでした。 あなたのマックをインターネット上からアクセス可能にするためにはホスト名の設定、またはルーターや LAN の設定を確認する必要があります。";

/* No comment provided by engineer. */
"Your PayPal transaction was completed, but Sandvox was unable to reach Karelia's database server to generate your license key. Paypal will attempt to contact our server again in the next 24 hours, and we will email your key as soon as possible. If you do not receive an email after 24 hours, please contact Karelia, at support@karelia.com. Be sure to include this payment confirmation code in your message:" = "あなたの PayPal 支払い手続きが完了しました。但し Sandvox は登録キーを生成するための Karelia のデータベースにアクセスできません。PayPal は２４時間以内に再びアクセスを試み、あなたの登録キーは接続が出来次第メールであなたのもとに届けられます。もし２４時間経っても登録キーのメールが届かない場合は Karelia のサポートメールアドレス support@karelia.com まで至急連絡してください。連絡の際には PayPal の支払い確認コードを忘れずにメールに入力してください。";

/* Growl notification */
"Your site has been exported" = "あなたのサイトは書き出されました。";

/* Message in alert */
"Your Sites folder needs to be readable by other users in order to host your website from your computer. You will need to make this folder fully readable (using the Finder)." = "あなたのマックからサイトを直接公開するにはサイトフォルダーが他のユーザーから読み込み可能になっている必要があります。このフォルダーを完全に読み込み可能に設定する必要があります。（Finder を使います）";

/* No comment provided by engineer. */
"Your website is currently configured to be published only on this computer. After you publish, you can retrieve the files from the following directory:\n\n  %@" = "あなたのサイトは現在このマックにてのみ公開する設定になっています。公開が完了したら以下のディレクトリにてファイルを取り出せます：\n\n  %@";

/* Label to indicate that date shown is creation date */
"(Creation Date)" = "（作成日）";

/* Label to indicate that date shown is modification date */
"(Modification Date)" = "（編集日）";

/* Placeholder */
"Anonymous" = "匿名";

/* Error: Can't remove pre-existing file at path (%@) */
"Can\\U2019t remove pre-existing file at path (%@)" = "パス (%@) において既存ファイルの削除ができません";

/* Error: Can't write file to path - directory is not writable (%@) */
"Can\\U2019t write file to path - directory is not writable (%@)" = "パスにファイルを書けません - ディレクトリは書き込み不可です (%@)";

/* Error: Can't write file to path - parent is not a directory (%@) */
"Can\\U2019t write file to path - parent is not a directory (%@)" = "パスにファイルが書き込めません - 親ロケーションはディレクトリではありません (%@)";

/* Button title */
"Cancel" = "キャンセル";

/* query for dialog */
"Do you wish to remove the customized summary for this page, and instead use the text provided by the page for the index?" = "このページのカスタム要約を削除し、代わりにインデックスのためのページから提供されるテキストを使用しますか？";

/* Text embossed on placeholder photo */
"Example Photo" = "サンプル画像";

/* HTTP Status Code 403 */
"Forbidden" = "禁止";

/* ActionName: Insert Text */
"Insert Text" = "テキストを挿入";

/* HTTP Status Code 500 */
"Internal Server Error" = "サーバー内部エラー";

/* Error: Core Image given Invalid Size. */
"Invalid size passed to image scaling" = "イメージスケーリングに無効なサイズが使用されました";

/* Alert Title */
"Media Error" = "メディアエラー";

/* default document file name */
"My Site" = "マイサイト";

/* No document path specified. */
"No document path specified." = "ドキュメントのパスが指定されていません";

/* HTTP Status Code 404 */
"Not Found" = "見つかりません";

/* OK Button */
"OK" = "OK";

/* default name given to pasted images */
"pastedGraphic" = "コピーされたイメージ";

/* Alert: path not writeable suggestion */
"Please make sure that the above folder exists and is writeable. Without this, Sandvox may experience performance and/or publishing problems." = "以上のフォルダーが存在し書き込み許可されていることを確認してください。Sandvoxのパフォーマンスおよびサイト公開に問題が生じます。";

/* name appened to copy of file before version migration */
"previous" = "前";

/* Button title */
"Remove" = "取り除く";

/* title for dialog */
"Remove Custom Summary of Page?" = "ページのカスタム要約を削除しますか？";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of page" = "この種のページを生成するには Sandvox PRO が必要です。";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of pagelet" = "この種のページレットを生成するには Sandvox PRO が必要です。";

/* Description of an HTTP error */
"Server returned status code %d %@" = "サーバーは status code %1$d %2$@ を返しました。";

/* HTTP Status Code 503 */
"Service Unavailable" = "サービス利用不可";

/* Specified document path is a directory. */
"Specified document path is a directory." = "指定された書類パスはディレクトリです";

/* Message in alert */
"The following URL could not be opened:\n\n%@\n\nThis may be an invalid Web URL, or perhaps your Mac may not be configured properly to open Web URLs. You can select and copy the URL above and paste it into your Web browser." = "以下の URL はアクセス不可です:\n\n%@\n\nこれは URLが間違っているか, あるいはあなたのマックがインターネットに接続されていないかもしれません。URLを選択、コピーしてウェブブラウザにペーストしてみてください。";

/* Alert: path not writeable */
"The path ~/Library/Caches/Sandvox is not writeable." = "パス ~/Library/Caches/Sandvox は書き込み不可です。";

/* Relative Date - Today */
"Today" = "今日";

/* Relative Date - Tomorrow */
"Tomorrow" = "明日";

/* No comment provided by engineer. */
"Try Again" = "再試行";

/* Alert Info */
"Unable to compute UTI at path %@. A placeholder may be substituted." = "パス %@ における UTI を算出できません。 プレースホルダーが代用されます。";

/* Alert Info */
"Unable to convert image at path %@ to preferred format. A placeholder may be substituted." = "パス %@ の画像をお好みの形式に変換できません。 プレースホルダーが代用されます。";

/* Alert Info */
"Unable to convert image to preferred format. A placeholder may be substituted." = "画像をお好みの形式に変換できません。プレースホルダーが代用されます。";

/* Error: Unable to create directory at path (%@). */
"Unable to create directory at path (%@)." = "パス (%@) においてディレクトリが作成できません。";

/* Alert Info */
"Unable to create image from file at path %@. A placeholder may be substituted." = "パス %@ においてファイルから画像を作成できません。プレースホルダーが代用されます。";

/* Alert Info */
"Unable to create image from underlying data. A placeholder may be substituted." = "データか画像を作成できません。プレースホルダーが代用されます。";

/* Alert: Unable to migrate document data from %@ to %@, reason: %@. */
"Unable to migrate document data from %@ to %@, reason: %@." = "%1$@ から %2$@ へ書類データ移動ができません。 原因: %3$@.";

/* Alert: Unable to migrate document data from %@ to %@. */
"Unable to migrate document data from %@ to %@." = "%1$@ から %2$@ へ書類データ移動ができません。";

/* Title of alert */
"Unable to Open Web URL" = "URL を開くことができません";

/* Alert Info */
"Unable to read file at path %@. A placeholder may be substituted." = "パス %@ のファイルを読み込めません。 プレースホルダーが代用されます。";

/* Alert: Unable to rename document from %@ to %@. Upgrade cannot be completed. */
"Unable to rename document from %@ to %@. Upgrade cannot be completed." = "%1$@ から %2$@ へドキュメント名を変更できません。アップグレード完了不可能です。";

/* Alert: Unable to upgrade document at path %@. Path does not appear to be a file. */
"Unable to upgrade document at path %@. Path does not appear to be a file." = "パス %@ のドキュメントをアップグレードできません。パスはファイルではありません。";

/* HTTP Status Code 401 */
"Unauthorized" = "未認証";

/* fallback page title if no title is otherwise found */
"Untitled Page" = "名称未設定";

/* Relative Date - Yesterday */
"Yesterday" = "昨日";